
/* Class = "UILabel"; text = "You don't have any invitation yet"; ObjectID = "0WL-Lh-bzC"; */
"0WL-Lh-bzC.text" = "You don't have any invitation yet";

/* Class = "UILabel"; text = "You can either invite others to join your network, or be invited. In both cases, an invitation card will be displayed here (and replace this message)."; ObjectID = "tKK-a5-DNx"; */
"tKK-a5-DNx.text" = "In order to invite another user, please tap on the big blue button at bottom center of this screen.";
